[DLC_Croc]
S0=UNLOCK REQUIREMENTS: Complete 34% of the City of Fear Most Wanted Mission

[DLC_Freeze]
S0=UNLOCK REQUIREMENTS: Complete 60% of the City of Fear Most Wanted Mission

[DLC_MadHatter]
S0=UNLOCK REQUIREMENTS: Complete 24% of the City of Fear Most Wanted Mission

[DLC_Ras]
S0=UNLOCK REQUIREMENTS: Complete 27% of the City of Fear Most Wanted Mission
